{
    "bot_token": "5831565540:AAF8zvMHJ2UIvIfJrJ1iyj5rG8rnrVA84NM",
    "runes": ["Феху - Руна богатства и изобилия. Лучше заранее собери свою долю со всех, кто скидывался из вашего хирда, иначе не видать тебе изобилия.",
   "Уруз - Эта руна силы и стойкости. Если кому-то из хирда выпала эта руна, то не исключенно, что именно этот человек из всей вашей компашки останется на ногах в конце.",
   "Турисаз - Эта руна осторожности и защиты. Явное напоминание, чтоб ты проверил, где все твои вещи, куртки, сумки, телефоны! Старайся не потерять их сегодня, Зай!",
   "Ансуз - Эта руна связана с общением и мудростью. Тебе выпала руна тостов! Сегодня весь вечер, поднимая бокал должен гласить тост, а заканчивать его традиционно «СКЁЛЬ»!",
   "Райдо - Эта руна символизирует путешествие и движение. Явный признак того, что нужно задуматься о такси и том, как будешь добираться до дома!",
   "Кеназ - Эта руна получения новых знаний и просвещением. Почаще выходи в курилку и участвуй в филосовских дискурсах за сигареткой.",
   "Гебо - Эта руна даров и обмена. Угости своего сопартийца чем нибудь! Это может быть, как сигаретка, так и кружка пива!",
   "Вуньо - Эта руна символизирует радость и удовлетворение. Так завидуем твоему кайфу! Что хочется поднять бокал за тебя!",
   "Хагалаз - Эта руна ассоциируется с переменами и преодолением трудностей. В какой бы день ты не оказался в Сморре, это значит, что все проблемы позади, кути на полную!",
   "Наутиз - Эта руна связана с потребностями и желаниями. Знаем мы твои желания, лучше съешь сыр косичку, а телефон со своими бывшими положи в сторонку.",
   "Иса - Эта руна символизирует покой и ожидание. Лучшее напоминание о том, что тебе пора посмотреть в сторону туалета и занять на него очередь.",
   "Йера - Эта руна ассоциируется с урожаем. Вспомни, кто и что тебе обещал, и разберись с должками уже!",
   "Эйваз - Эта руна связана с оздоровлением и защитой. Срочно говори тост: на весь бар «Здоровья, счастья и удачи! Скёль!»",
   "Перто - Эта руна символизирует судьбу и неизвестность. Попроси бармяна сделать тебе эликсира на свой вкус и цвет!",
   "Альгиз - Эта руна ассоциируется с силой. Поэтоу, тебя явно ожидает проверка силы духа, попробуй перепробовать все шоты и остаться на ногах!",
   "Соулу - Эта руна символизирует солнце! Звучит, как вызов! Сможешь просидеть с нами до закрытия смены и появления солнца?",
   "Тейваз - Эта руна ассоциируется с мужеством и справедливостью! «По справедливости делай, нормально будет!» так звучит древняя скандинавская мудрость, поэтому, предложи кому нибудь скинуться на большой набор под пивко!",
   "Беркана - Эта руна олицетворяет рождение и новое начало. Это хорошая подсказка всему вашему хирду, что шоты, как и наша жизнь - недолговечны, поэтому советуем взять ещё партию!",
   "Эваз - Эта руна символизирует сотрудничество и партнерство. Поднимем бокал и выпьем за гармонию в отношениях и успешное сотрудничество!",
   "Манназ - Эта руна связана с человеческой сущностью и сообществом. Друзья, давайте выпьем за взаимопонимание и поддержку в нашем обществе!",
   "Лагуз - Эта руна ассоциируется с водой и эмоциями. Поднимем бокал и выпьем за бесконечный поток вдохновения и чувств!",
   "Ингуз - Эта руна символизирует завершение и новое начало. Поднимем бокал и выпьем за завершение старых глав и начало новых приключений этого вечера!",
   "Дагаз - Эта руна олицетворяет новое начало и светлый день. Предлагаем поднять бокал за новые возможности, светлые перспективы и за каждый день, наполненный счастьем!",
   "Одал - Эта руна связана с наследием и традициями. Нет более тесной и постоянной традиции, чем традиция собираться в наших чертогах со своими товарищами! Вспомним все наши вечера вместе и дружно выпьем за это.",
         "Феху - Руна богатства и веселья. Сегодня вечером не жди, когда другие угостят тебя, возьми инициативу в свои руки и устроь истинное веселье!",
         "Уруз - Эта руна символизирует мощь и устойчивость. Боги бросили тебе вызов, теперь ты должен быть единственным, кто до конца вечера устоит на ногах!",
         "Турисаз - Руна осторожности и внимания. Если увидишь, что кто-то начал плясать, стой в сторонке и наблюдай с безопасного расстояния!",
         "Ансуз - Руна общения и мудрости. Боги выбрали тебя своим проводником! До конца вечера ты произносишь самые пацанские тосты достойные уха Одина! Заканчивай каждый свой тост фразой Безумно можно быть первым!",
         "Райдо - Руна путешествия и движения. Если встаешь из-за стола, то выпиваешь шот!",
         "Кеназ - Руна новых знаний и просвещения. Не упусти шанс обсудить великие философские вопросы с мудрейшими постоянниками Сморра и бармяо во время перекура!",
         "Гебо - Руна даров и обмена. Предложи своему другу обменяться шотами, и возможно, ты получишь что-то по-настоящему ценное!",
         "Вуньо - Руна радости и удовлетворения. Если тебе весело и хорошо, подними бокал и дай знать всему миру, что сегодня ты на вершине!",
         "Хагалаз - Руна перемен и преодоления трудностей. Помни, что после каждого шота под эту руну ты становишься сильнее!",
         "Наутиз - Руна потребностей и желаний. Забудь о диете и наслаждайся вечером, как настоящий северянин!",
         "Иса - Руна покоя и ожидания. Поставь напоминание, что через час тебе надо занять очередь к барной стойке, чтобы не остаться без напитка в самый важный момент!",
         "Йера - Руна урожая. Посмотри внимательно в меню и урожай себе пару новых коктейлей!",
        "Эйваз - Руна оздоровления и защиты. Это божественный знак, что каждому в твоем хирде нужно выпить по шоту здоровья, маны и выносливости, иначе не быть вам героями!", 
         "Перто - Руна судьбы и неизвестности. Попроси бармяо смешать самый дикий напиток и дай судьбе решить, что сегодня будет в твоем бокале!",
         "Альгиз - Руна силы. Попробуй все шоты за бармяо и Наденьку, и докажи, что ты настоящий северянин!",
         "Соулу - Руна солнца. Хватит ли тебя до самого закрытия? Подними бокал и дай свое согласие на этот солнечный вызов!",
         "Тейваз - Руна мужества и справедливости. Собери друзей и предложи им скинуться на набор под пиво - это будет по-настоящему справедливо!",
         "Беркана - Руна рождения и новых начал. Ведь вечер только начался, а значит, пора заказать еще партию!",
         "Эваз - Руна сотрудничества и партнерства. Подними бокал и выпей за успешное сотрудничество с теми, кто с тобой сегодня!",
         "Манназ - Руна сообщества. Произнеси тост вне очереди, выпей свой эликсир, и попроси всех в хирде подписаться на Сморр в соцсетях, вк - инст, не важно! Так захотели Боги!",
         "Лагуз - Руна воды и эмоций. Пусть этот бокал наполняется эмоциями, как бескрайний океан!",
         "Ингуз - Руна завершения и нового начала. Если вечер подходит к концу, то убеди всех в своём хирде остаться. Придумай для этого 10 причин!",
         "Дагаз - Руна нового начала и светлого дня. Поднимем бокал за светлые перспективы и за каждый момент счастья!",
         "Одал - Руна наследия и традиций. Прямо сейчас напиши завещание, согласно, которому вся твоя недопитая выпивка и недоеденные яства перейдут по наследству одному из участников хирда, после твоего завершения вечера, но не сейчас!",
         "Феху - Руна богатства. Сегодня ты будешь как магнит для угощений. Ожидай, что тебя будут поить как царя, но помни о золотом правиле: Чем больше пьёшь, тем больше угощаешь!",
         "Уруз - Руна силы. Ты будешь непобедим в алкогольных состязаниях. Но помни, великая сила требует великой ответственности. Не переусердствуй!",
         "Турисаз - Руна защиты. Эта руна предостерегает тебя от неприятностей. Не принимай вызов на выпивку от незнакомцев и следи за своим напитком.",
         "Ансуз - Руна мудрости. Твои слова сегодня будут полны мудрости. Каждый твой тост будет воспринят как откровение, но помни: каждый тост - большая ответственность! Следи за наполнением бокалов и шотов у всех!",
         "Райдо - Руна путешествий. Если за вечер, ты собрал пять и более раз руну путешествий, то ты получаешь роль путешественника к барке - именно ты сегодня ходишь делать заказы",
         "Гебо - Руна даров. Сегодня ты будешь особенно щедр. Твоё угощение станет знаком благородства, но не позволяй другим воспользоваться твоей щедростью.",
         "Вуньо - Руна радости. В этот вечер ты станешь центром веселья. Твои шутки и танцы будут основой удовольствия для всех вокруг.",
         "Хагалаз - Руна перемен. Ожидай неожиданное. Возможно, ты встретишь старого друга или откроешь новый любимый напиток.",
         "Наутиз - Руна необходимости. Тебе придётся сделать выбор между дальнейшим весельем и ответственностью. Помни, что иногда нет - тоже хороший ответ.",
         "Иса - Руна стагнации. Тебе стоит замедлиться и оценить момент. Не спеши выпивать, наслаждайся каждым глотком.",
         "Йера - Руна урожая. Ты пожнёшь плоды своего умения веселиться. Этот вечер запомнится тебе надолго.",
         "Эйваз - Руна партнёрства. Ты найдёшь идеального партнёра для выпивки, просто оглянись вокруг, если ты один, и предложи кому-то угощение шотом.",
         "Перто - Руна тайны. Сегодняшний вечер полон неожиданных поворотов. Будь готов к любым сюрпризам!",
         "Альгиз - Руна защиты. Ты защитник веселья! Помогай друзьям, если они переборщат с напитками, и охраняй хорошее настроение!",
        "Феху - Когда выпадет эта руна, знай: ты станешь королём вечеринки! Все напитки кажутся вкуснее.",
         "Уруз - Сегодня ты несокрушим! Никакой похмельный синдром тебя не коснется. Наслаждайся каждым моментом без опасений.",
         "Турисаз - Осторожность превыше всего! Если выпадет эта руна, не забудь поставить телефон на зарядку и проверить ничего ли ты не забыл. Безопасность превыше всего!",
         "Ансуз - Ты станешь душой компании! Отныне ты скальд этого хирда, ставь напоминание, чтобы не забыть через каждый час рассказать хирду историю - одну орунительней другой.",
         "Райдо - Приключение ждёт тебя! Возможно, вечер закончится не в баре, а в каком-то неожиданном месте. Будь готов к неожиданностям.",
         "Кеназ - Твоё общение сегодня приведёт к новым знаниям. Может быть, ты встретишь кого-то, кто повлияет на твои взгляды или даже изменит твою жизнь.",
         "Гебо - Сегодня тебе следует быть щедрым. Угощение друга может привести к неожиданно приятным последствиям или новым знакомствам.",
         "Вуньо - Руна обещает тебе незабываемый вечер. Ты найдёшь радость в простых моментах и получишь удовольствие от компании друзей.",
         "Хагалаз - Будь готов к переменам! Вечер может принести неожиданные повороты, но они будут к лучшему. Прими их с радостью.",
         "Наутиз - Сегодня тебе нужно быть осторожнее с желаниями. Знай себе меру.",
         "Иса - Эта руна говорит о необходимости перерыва. Не забывай о том, что иногда нужно отдохнуть, чтобы вечер прошёл гладко. Выходи подышать воздухом на улицу.",
         "Йера - Вспомни об обещаниях! Может быть, кто-то из друзей должен тебе напиток, или ты кому-то должен. Пора расплатиться по счетам.",
         "Эйваз - Твои слова сегодня имеют силу. Тост, который ты скажешь, может оказать неожиданно большое влияние на всех присутствующих.",
         "Перто - Сюрпризы на подходе! Попроси бармена сделать тебе нечто особенное, и ты удивишься, как вкусно это будет.",
         "Альгиз - Сегодня тебя ожидает испытание. Какое? Пусть решит самый старший из вашего хирда!"]
}
